/* (No Comment) */
"Barbee Patch" = "Barbee Plaster";

/* (No Comment) */
"Barbee Profile" = "Barbee Profil";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Prawa autorskie © 2024 Hyperartflow Wszelkie prawa zastrzeżone.";

